{
    "consent": [
      {
        "title": "Welcome, you have been invited to participate in a research about cross-modal association of colour and sound",
        "paragraph": "The main purpose of this research is to study the association of colour and sound perception. Here we will give you information regarding the purpose of this project and the therms of your involvement."
      },
      {
        "title": "Purpose of the study",
        "paragraph": "This study investigates the relation between colour and sound. The results of the study should help the development of a method for the sonification of colour to be applied in sensory substitution device (SSD). The aim of a 'Colour to Sound' SSD is  to provide an alternative way to perceive colour to visually impaired or colour blind subjects."
      },
      {
        "title": "Who is responsible for the research project?",
        "paragraph": "The researcher responsible for this project is Sabina Niewiadomska (sabinan@stud.ntnu.no), student of NTNU in Gjøvik."
      },
      {
        "title": "What does participation involve for you?",
        "paragraph": "In this research, you will have to: Fill a short survey about your experience with sound and colour. Chose the color that best fits each sound in a sequence, by adjusting hue, saturation and lightness. Choose the sound (from a list of sounds) that best fit each colour sample you will be presented. Give a feedback about the research. The experiment should take between 15 to 20 minutes. Your results will be visible at the end of study."
      },
      {
        "title": "Participation is voluntary",
        "paragraph": "Participation to the study is voluntary. If you chose to participate, you can still withdraw your consent at any time without giving a reason. All information about you will be made anonymous. There will be no negative consequences for you if you chose not to participate or later decide to withdraw."
      },
      {
        "title": "How to withdraw?",
        "paragraph": "To withdraw from the study you can just close the website at any moment."
      },
      {
        "title": "",
        "paragraph": "To participate in the study please wear your headphones or turn on your speakers. Participation in the study is possible with the use of either a smartphone or a personal computer."
      }
    ]
  }